/* Drawing Title @ Z% */
"%@ @ %d%%" = "%1$@ @ %2$d%%";

/* %lu Drawings Selected */
"%lu Drawings Selected" = "%lu Zeichnungen ausgewählt";

/* Format string for Openclipart search results */
"%lu items found" = "%lu Objekte gefunden";

/* 1 Drawing Selected */
"1 Drawing Selected" = "Eine Zeichnung ausgewählt";

/* Label for Openclipart search results (1) */
"1 item found" = "1 Objekt gefunden";

/* A3 */
"A3" = "A3";

/* A4 */
"A4" = "A4";

/* Activity */
"Activity" = "Aktivität";

/* Add Anchor Points */
"Add Anchor Points" = "Ankerpunkt hinzufügen";

/* Add to Photo Album */
"Add to Photo Album" = "In Aufnahmen sichern";

/* Align Bottom */
"Align Bottom" = "Unten ausrichten";

/* Align Center */
"Align Center" = "Zentrieren";

/* Align Left */
"Align Left" = "Links ausrichten";

/* Align Middle */
"Align Middle" = "Mittig ausrichten";

/* Align Right */
"Align Right" = "Rechts ausrichten";

/* Align Top */
"Align Top" = "Oben ausrichten";

/* Are you sure you want to unlink your Dropbox account? */
"Are you sure you want to unlink your Dropbox account?" = "Willst du deinen Dropbox-Account wirklich trennen?";

/* Arrange */
"Arrange" = "Anordnen";

/* arrowheads */
"arrowheads" = "Pfeilspitzen";

/* Arrowheads */
"Arrowheads" = "Pfeilspitzen";

/* B4 */
"B4" = "B4";

/* B5 */
"B5" = "B5";

/* Blend Back to Front */
"Blend Back to Front" = "Von Vorne nach Hinten angleichen";

/* Blend Horizontally */
"Blend Horizontally" = "Horizontal angleichen";

/* Blend Mode */
"Blend Mode" = "Angleichungsoptionen";

/* Blend Vertically */
"Blend Vertically" = "Vertikal angleichen";

/* blur */
"blur" = "Unschärfe";

/* Bring Forward */
"Bring Forward" = "Nach vorne";

/* Bring to Front */
"Bring to Front" = "In den Vordergrund";

/* Broken Drawing */
"Broken Drawing" = "defekte Zeichnung";

/* Cancel */
"Cancel" = "Abbrechen";

/* Centimeters */
"Centimeters" = "Zentimeter";

/* Check out my Inkpad drawing! */
"Check out my Inkpad drawing!" = "Sieh dir meine تصاميم-Zeichnung an!";

/* Abbreviation for Centimeters unit */
"cm" = "cm";

/* Color */
"Color" = "Farbe";

/* Color Balance… */
"Color Balance…" = "Farbbalance…";

/* Combine Paths */
"Combine Paths" = "Pfade verbinden";

/* Copy */
"Copy" = "Kopieren";

/* Copy Drawing */
"Copy Drawing" = "Zeichnung kopieren";

/* Corner Radius */
"Corner Radius" = "Eckradius";

/* Create new drawing */
"Create" = "Neue Zeichnung";

/* Create Outlines from Text */
"Create Outlines from Text" = "Vektoren aus Text erstellen";

/* Creating Document... */
"Creating Document..." = "Erstelle Dokument...";

/* Custom Size */
"Custom Size" = "Eigene Zeichnungsgröße";

/* Cut */
"Cut" = "Ausschneiden";

/* Darken */
"Darken" = "Abdunkeln";

/* dash */
"dash" = "Unterteilung";

/* Decay */
"Decay" = "Auflösung";

/* Delete */
"Delete" = "Löschen";

/* Delete %d Drawings */
"Delete %d Drawings" = "%d Zeichnungen löschen";

/* Delete Anchor Points */
"Delete Anchor Points" = "Ankerpunkte löschen";

/* Delete Drawing */
"Delete Drawing" = "Zeichnung löschen";

/* Desaturate */
"Desaturate" = "Sättigung verringern";

/* Deselect All */
"Deselect All" = "Auswahl aufheben";

/* Difference */
"Difference" = "Differenz";

/* Distribute Horizontally */
"Distribute Horizontally" = "Horizontal verteilen";

/* Distribute Vertically */
"Distribute Vertically" = "Vertikal verteilen";

/* Download Problem */
"Download Problem" = "Downloadfehler";

/* Downloading “%@” */
"Downloading “%@”" = "Lade “%@” herunter";

/* Default drawing name prefix */
"Drawing" = "Zeichnung";

/* Drawing Size */
"Drawing Size" = "Zeichnungsgröße";

/* Dropbox */
"Dropbox" = "Dropbox";

/* Duplicate */
"Duplicate" = "Duplizieren";

/* Duplicate and Transform Again */
"Duplicate and Transform Again" = "Duplizieren und noch einmal transformieren";

/* Duplicate Drawing */
"Duplicate Drawing" = "Zeichnung duplizieren";

/* Duplicate in Place */
"Duplicate in Place" = "Am Ort duplizieren";

/* Dynamic 'Smart' alignment guides */
"Dynamic Guides" = "dynamische Hilfslinien";

/* Edit */
"Edit" = "Bearbeiten";

/* Email */
"Email" = "Als Email senden";

/* Eraser Size */
"Eraser Size" = "Radierergröße";

/* Exclude */
"Exclude" = "Schnittmenge entfernen";

/* Exclusion */
"Exclusion" = "Ausschluss";

/* Export as PDF */
"Export as PDF" = "PDF exportieren";

/* Export as PNG */
"Export as PNG" = "PNG exportieren";

/* Export as SVG */
"Export as SVG" = "SVG exportieren";

/* Fill */
"Fill" = "Fläche";

/* Flip Horizontally */
"Flip Horizontally" = "Horizontal spiegeln";

/* Flip Vertically */
"Flip Vertically" = "Vertikal spiegeln";

/* Font */
"Font" = "Schriftart";

/* Font Library */
"Font Library" = "Schriftsammlung";

/* Fonts */
"Fonts" = "Schriftarten";

/* Gallery */
"Gallery" = "Galerie";

/* gap */
"gap" = "Lücke";

/* Gradient */
"Gradient" = "Verlauf";

/* Grid */
"Grid" = "Raster";

/* Grid Spacing */
"Grid Spacing" = "Rasterabstand";

/* Group */
"Group" = "Gruppieren";

/* Height */
"Height" = "Höhe";

/* Help */
"Help" = "Hilfe";

/* Hue */
"Hue" = "Farbton";

/* Hue and Saturation… */
"Hue and Saturation…" = "Farbton und Sättigung…";

/* Import */
"Import" = "Importieren";

/* Import %lu */
"Import %lu" = "%lu importieren";

/* Import All */
"Import All" = "Alles importieren";

/* Import Problem */
"Import Problem" = "Problem beim Importieren";

/* Import your own fonts via Dropbox */
"Import your own fonts via Dropbox" = "Eigene Schriftarten via Dropbox importieren";

/* Importing “%@” */
"Importing “%@”" = "Importiere “%@”";

/* Abbreviation for Inches unit */
"in" = "in";

/* Inches */
"Inches" = "Zoll";

/* Name of Help html file */
"index" = "index_de";

/* Inkpad could not import “%@”. It may be corrupt or in a format that's not supported. */
"Inkpad could not import “%@”. It may be corrupt or in a format that's not supported." = "تصاميم konnte “%@” nicht importieren. Die Datei könnte beschädigt sein oder ein falsches Format besitzen.";

/* Inkpad could not import “%@”. There is not enough available memory. */
"Inkpad could not import “%@”. There is not enough available memory." = "تصاميم konnte “%@” nicht importieren. Nicht genügend Speicherplatz.";

/* Inkpad could not open the requested drawing. */
"Inkpad could not open the requested drawing." = "تصاميم konnte die angeforderte Zeichnung nicht öffnen.";

/* Inkpad Drawing */
"Inkpad Drawing" = "تصاميم-Zeichnung";

/* Inkpad Help */
"Inkpad Help" = "تصاميم-Hilfe";

/* Intersect */
"Intersect" = "Schnittmenge";

/* Invert */
"Invert" = "Umkehren";

/* Isolate Active Layer */
"Isolate Active Layer" = "Aktive Ebene isolieren";

/* Join Paths */
"Join Paths" = "Pfade verbinden";

/* Landscape */
"Landscape" = "Querformat";

/* Layer %d */
"Layer %d" = "Ebene %d";

/* Layers */
"Layers" = "Ebenen";

/* U.S. Legal Paper Size */
"Legal" = "U.S. Legal";

/* U.S. Letter Paper Size */
"Letter" = "U.S.Letter";

/* Lighten */
"Lighten" = "Aufhellen";

/* Luminosity */
"Luminosity" = "Luminanz";

/* Mask */
"Mask" = "Maskieren";

/* Millimeters */
"Millimeters" = "Millimeter";

/* Abbreviation for Millimeters unit */
"mm" = "mm";

/* Multiply */
"Multiply" = "Multiplizieren";

/* New Drawing */
"New Drawing" = "Neue Zeichnung";

/* Label for no Openclipart search results */
"No items found" = "keine Objekte gefunden";

/* None */
"None" = "Keine";

/* Normal */
"Normal" = "Normal";

/* Number of Points */
"Number of Points" = "Anzahl Punkte";

/* Number of Sides */
"Number of Sides" = "Anzahl Seiten";

/* offset */
"offset" = "Offset";

/* OK */
"OK" = "OK";

/* Alert text when deleting multiple drawings */
"Once deleted, these drawings cannot be recovered." = "Wiederherstellung der Zeichnungen nach dem Löschen nicht möglich.";

/* Alert text when deleting 1 drawing */
"Once deleted, this drawing cannot be recovered." = "Wiederherstellung der Zeichnung nach dem Löschen nicht möglich.";

/* Page orientation (landscape/portrait) */
"Orientation" = "Ausrichtung";

/* Outline Mode */
"Outline Mode" = "Konturmodus";

/* Outline Stroke */
"Outline Stroke" = "Konturlinie";

/* Overlay */
"Overlay" = "Überlagerung";

/* Paste */
"Paste" = "Einfügen";

/* Path */
"Path" = "Pfad";

/* Abbreviation for Picas unit */
"pc" = "pc";

/* Photo */
"Photo" = "Foto";

/* Picas */
"Picas" = "Picas";

/* Pixels */
"Pixels" = "Pixel";

/* Place Text on Path */
"Place Text on Path" = "Text an Pfad ausrichten";

/* Points */
"Points" = "Punkte";

/* Portrait */
"Portrait" = "Hochformat";

/* Post on Facebook */
"Post on Facebook" = "Auf Facebook teilen";

/* Print */
"Print" = "Drucken";

/* Print Drawing */
"Print Drawing" = "Zeichnung drucken";

/* Abbreviation for Points unit */
"pt" = "pt";

/* Abbreviation for Pixels unit */
"px" = "px";

/* Reverse Path Direction */
"Reverse Path Direction" = "Pfadrichtung umkehren";

/* Rulers */
"Rulers" = "Lineale";

/* Samples */
"Samples" = "Beispiele";

/* Saturation */
"Saturation" = "Sättigung";

/* Screen */
"Screen" = "Bildschirm";

/* Openclipart search bar placeholder text. */
"Search Openclipart" = "Openclipart durchsuchen";

/* Select */
"Select" = "Auswählen";

/* Select All */
"Select All" = "Alles wählen";

/* Select All in Layer */
"Select All in Layer" = "Alles auf Ebene wählen";

/* Select Drawings */
"Select Drawings" = "Zeichnungen wählen";

/* Select Swatches */
"Select Swatches" = "Farbfelder auswählen";

/* Send */
"Send" = "Senden";

/* Send Backward */
"Send Backward" = "Eine Ebene nach hinten";

/* Send to Back */
"Send to Back" = "In den Hintergrund";

/* Separate Paths */
"Separate Paths" = "Pfade teilen";

/* Settings */
"Settings" = "Einstellungen";

/* Shadow */
"Shadow" = "Schatten";

/* Shadow and Opacity */
"Shadow and Opacity" = "Schatten und Sichtbarkeit";

/* Size and Units */
"Size and Units" = "Größe und Einheiten";

/* Snap to Edges */
"Snap to Edges" = "An Kanten ausrichten";

/* Snap to Grid */
"Snap to Grid" = "Am Raster ausrichten";

/* Snap to Points */
"Snap to Points" = "An Punkten ausrichten";

/* Stroke */
"Stroke" = "Kontur";

/* Subtract Front */
"Subtract Front" = "Text subtrahieren";

/* Swap */
"Swap" = "Tauschen";

/* Swatches */
"Swatches" = "Farbfelder";

/* U.S. Tabloid Paper Size */
"Tabloid" = "U.S. Tabloid";

/* Text */
"Text" = "Text";

/* The active layer is hidden. */
"The active layer is hidden." = "Die aktive Ebene ist unsichtbar.";

/* The active layer is locked and hidden. */
"The active layer is locked and hidden." = "Die aktive Ebene ist gesperrt und unsichtbar.";

/* The active layer is locked. */
"The active layer is locked." = "Die aktive Ebene ist gesperrt.";

/* There was a problem downloading“%@”. Check your network connection and try again. */
"There was a problem downloading “%@”. Check your network connection and try again." = "Es gab ein Problem beim Download von “%@”. Bitte Internetverbindung prüfen.";

/* There was a problem uploading“%@”. Check your network connection and try again. */
"There was a problem uploading “%@”. Check your network connection and try again." = "Es gab ein Problem beim Upload von “%@”. Bitte Internetverbindung prüfen.";

/* Transform Again */
"Transform Again" = "Erneut transformieren";

/* Tweet */
"Tweet" = "Tweeten";

/* Ungroup */
"Ungroup" = "Gruppe auflösen";

/* Unite */
"Unite" = "Vereinen";

/* Units */
"Units" = "Einheiten";

/* Unlink */
"Unlink" = "Verbindung trennen";

/* Unlink Dropbox */
"Unlink Dropbox" = "Verbindung zu Dropbox trennen";

/* Unmask */
"Unmask" = "Maskierung aufheben";

/* Upload */
"Upload" = "Upload";

/* Upload Problem */
"Upload Problem" = "Problem beim Upload";

/* Uploading “%@” */
"Uploading “%@”" = "Uploade “%@”";

/* Uploading... */
"Uploading..." = "Uploade...";

/* Width */
"Width" = "Breite";

